tap "blackmann/brew"
tap "bugsnag/tap"
tap "dopplerhq/cli"
tap "facebook/fb"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "ngrok/ngrok"
tap "octopusdeploy/taps"
brew "openssl@3"
brew "folly"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "edencommon"
brew "fd"
brew "figlet"
brew "gh"
brew "git"
brew "gmp"
brew "unbound"
brew "gnutls"
brew "readline"
brew "gnupg"
brew "grpc"
brew "guile"
brew "ios-deploy"
brew "jq"
brew "libyaml"
brew "neovim"
brew "nvm"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "watchman"
brew "yarn"
brew "zsh-autocomplete"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "bugsnag/tap/bugsnag-dsym-upload"
brew "dopplerhq/cli/doppler", link: false
brew "facebook/fb/idb-companion"
brew "hashicorp/tap/terraform"
brew "octopusdeploy/taps/octopuscli"
cask "ngrok"
cask "wezterm"
cask "zulu17"
